 export let CourseData = [
  
    {
    id:1,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/03/%DA%A9%D8%A7%D8%B1%D8%AA-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D8%A7%D8%AF%D9%88%D9%86%D8%B3-%DA%AF%D8%AA%D9%88%D8%B2%D9%88-%D8%AC%D9%84%D9%88_2.webp',
    titel: 'کارت کیمدی فوتبال جنارو گتوزو 2025',
    desc:'کارت کیمدی',
    price:'300,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:2,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/07/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%D9%85%D8%A7%D8%B1%D8%B3%D9%84%D9%88-2025-%D8%A7%D8%AF%D9%88%D9%86%D8%B3.webp',
    titel: 'کارت کیمدی فوتبال مارسلو 2025 ادونس',
    desc:'کارت کیمدی',
    price:'400,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:3,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/05/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%D9%86%DB%8C%DA%A9%D9%88-%D9%88%DB%8C%D9%84%DB%8C%D8%A7%D9%85%D8%B2-2025-%D8%A8%DB%8C%D8%B3%DB%8C%DA%A9.webp',
    titel: 'کارت کیمدی فوتبال نیکو ویلیامز 2025',
    desc:'کارت کیمدی',
    price:'70,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:4,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/06/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%D9%84%DB%8C%D8%B3%D8%A7%D9%86%D8%AF%D8%B1%D9%88-%D9%85%D8%A7%D8%B1%D8%AA%DB%8C%D9%86%D8%B2-2025-%D8%A8%DB%8C%D8%B3%DB%8C%DA%A9.webp',
    titel: 'کارت کیمدی فوتبال لیساندرو مارتینز 2025',
    desc:'کارت کیمدی',
    price:'150,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:5,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/06/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%DA%86%DB%8C%D8%B1%D9%88-%D8%A7%DB%8C%D9%85%D9%88%D8%A8%DB%8C%D9%84%D9%87-2025-%D8%A8%DB%8C%D8%B3%DB%8C%DA%A9.webp',
    titel: 'کارت کیمدی فوتبال ایموبیله 2025',
    desc:'کارت کیمدی',
    price:'500,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:6,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/03/%DA%A9%D8%A7%D8%B1%D8%AA-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D8%A8%DB%8C%D8%B3%DB%8C%DA%A9-%DB%8C%D8%A7%D9%85%D8%A7%D9%84-%D8%AC%D9%84%D9%88_10.webp',
    titel: 'کارت کیمدی فوتبال لامین یامال 2025',
    desc:'کارت کیمدی',
    price:'300,000',
desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:7,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/07/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%D8%AC%DA%A9-%DA%AF%D8%B1%DB%8C%D9%84%DB%8C%D8%B4-2025-%D8%B1%D9%88%DB%8C%D8%A7%D9%84.webp',
    titel: 'کارت کیمدی فوتبال جک گریلیش 2025',
    desc:'کارت کیمدی',
    price:'180,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
    {
      id:8,
    imgee: 'https://kimdikart.ir/wp-content/uploads/2025/07/%DA%A9%D8%A7%D8%B1%D8%AA-%DA%A9%DB%8C%D9%85%D8%AF%DB%8C-%D9%81%D9%88%D8%AA%D8%A8%D8%A7%D9%84-%D9%84%D8%A7%D8%A6%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%85%D8%A7%D8%B1%D8%AA%DB%8C%D9%86%D8%B2-2025-%D8%AA%D9%88%D8%AA%DB%8C.webp',
    titel: 'کارت کیمدی فوتبال لائوتارو مارتینز 2025',
    desc:'کارت کیمدی',
    price:'200,000',
    desc2:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.'
    },
] 

